Repository: shinesoftware/ShineISP
Catalog: public/languages/*/*.po
Languages: de, it

source: Here you can set your DNS Zones. All the edits have need one hour at least.
de: Einstellung der DNS-Zonen. Es dauert mindestens eine Stunde, bevor eine Änderung wirksam ist.
it: Qui è possibile impostare le zone DNS. Tutte le modifiche necessitano almeno un'ora per essere effettive.

source: Update DNS Zones
de: Aktualisieren DNS-Zonen

source: Here you can see all the questions and replies about this service/domain
de: Lesen Sie hier die Fragen, die Sie stellten und deren Antworten.
it: Qui puoi visualizzare tutte le domande e le risposte relative ad un servizio oppure ad un dominio.

source: List of all the orders where the domain appears.
de: Liste aller Bestellungenbei denen der Domain angezeigt wird.
it: Lista degli ordini in cui appare il dominio.

source: List of all the services attached to the domain.
de: Liste aller mit der Domain verbundenen Dienstleistungen.
it: Lista di tutti i servizi connessi al dominio.

source: Tasks
de: Aufgaben
it: Operazioni Pianificate

source: List of all the tasks executed.
de: Liste mit allen ausgeführten Bearbeitungen.
it: Lista di tutte le operazioni eseguite.

source: In this section you can execute various operation with your domain name.
de: n diesem Abschnitt können Sie verschiedene Bearbeitungen mit Ihren Domainnamen ausführen.
it: In questa sezione puoi eseguire varie operazioni con il tuo nome a dominio.

source: Transfer here your domain
de: Übertragen Sie Ihre Domain zu uns.
it: Trasferisci qui il tuo dominio

source: To transfer your own domain name here you have to set the AuthInfo Code in the following textbox area.
de: Um Ihre Domain zu übertragen, bitte hier die EPP-Kode ausfüllen.
it: Per trasferire la gestione del proprio nome a dominio qui è necessario impostare il codice AuthInfo nell'area casella di testo seguente.

source: Protect your domain
de: Ihre Domain sichern
it: Proteggi il tuo dominio

source: To protect against theft the domain, the domain is placed in a state that does not allow the transfer. If another registrar requires the transfer of the domain, the operation will be automatically rejected. If you wish to transfer the domain to a new registrar, remove the protection. In this state, the domain will not be protected and another registrar may request the transfer.
de: Um Diebstahl und unerwünschte Übertragung eines Domain zu verhindern, ist eine Domain gesichert. Wenn ein anderer Anbieter einen Umzug anfordert, wird der automatisch abgelehnt. Möchten Sie Ihre Domain zu einem anderen Provider übertragen, so sollten Sie diese Sicherung ausschalten. Ihr neuer Anbieter kann dann die Domain umziehen mit der EPP Kode, den Sie ihm geben.
it: Per la protezione contro il furto del dominio, il dominio viene posto in uno stato che non permette il trasferimento. Se un altro registrar richiede il trasferimento del dominio, l'operazione sarà automaticamente respinta. Se si desidera trasferire il dominio a un nuovo registrar, rimuovere la protezione. In questo stato, il dominio non saranno protetti e un altro registrar può chiedere il trasferimento.

source: Request the AUTHINFO
de: AUTHINFO anfordern
it: Richiedi l'AUTHINFO

source: The authinfocode is a code that is assigned at the time of registration and that uniquely identifies the domain. The Registrar must notify the Registrant of this code, necessary to perform all operations. Without this code you cannot transfer this domain.
de: Bei Domainnamen mit bestimmten Endungen benötigen wir den sogenannten Authcode (auch Authinfo, EPP Key, Domain Key) genannt, um den Providerwechsel starten zu können.Da nur der Domaininhaber diesen Authcode kennt soll darüber sichergestellt werden, dass keine unrechtmäßige Domainübernahme erfolgen kann. Das bedeutet jedoch nicht, dass Ihnen Ihr Provider den Authcode automatisch mitteilt. Meist müssen Sie gezielt danach fragen und häufig wird er Ihnen auch erst mitgeteilt, wenn Sie Ihre Domain bereits gekündigt haben.

source: Authinfo
de: EPP kode

source: Request a NEW AUTHINFO
de: Eine neue AUTHINFO anfordern
it: Nuovo AUTHINFO

source: Looking for a domain name?
de: Auf der Suche nach einem Domainnamen?
it: Desideri un dominio?

source: Choose your new domain name!
de: Wählen Sie Ihre neue Domain-Namen!
it: Scegli il tuo nuovo Dominio!

source: %s is still free.
de: %s ist noch frei.
it: %s è ancora libero.

source: %s is already taken.
de: %s ist bereits vergeben.
it: %s è già stato preso.

source: I would like to register %s
de: Ja, ich möchte %s registrieren

source: Register
de: Registriere
it: Registra

source: I would like to transfer %s
de: Ich möchte %s transferieren
it: Desidero trasferire %s

source: Write here your AUTHINFO code for your domain %s (optional)
de: Hier bitte die EPP-Kode der Domain %s eingeben.
it: Inserisci il codice AUTHINFO relativo al dominio %s (opzionale)

source: To transfer your domain name, please unlock it at the old provider control panel website and get the AUTHINFO code of your domain.
de: Um Ihren Domainnamen zu übertragen, bitte entsperren Sie die Name beim alten Anbieter und fragen Sie dort dem EPP-Kode Ihrer Domain nach.
it: Per trasferire il tuo dominio, sbloccalo nel pannello di controllo del tuo vecchio provider e recupera il codice AUTHINFO del tuo dominio.

source: Read more
de: Weiter lesen
it: Approfondisci

source: Change Name
de: Namen ändern
it: Cambia Dominio

source: Domain Suggestions
de: Vorschläge für andere Domainnamen
it: Domini Consigliati

source: Show
de: Zeigen
it: Visualizza

source: Select all the domains
de: Alle Domains wählen
it: Seleziona tutti i domini

source: Order Selected
de: Bestellen Sie die gewählte Domainname
it: Ordina Selezionati

source: Search another domain name
de: Suche eine andere Domainnamen
it: Cerca un altro nome a dominio

source: What can you do?
de: Was können Sie tun?
it: Cosa posso fare adesso?

source: Have no fear, help is near! There are many ways you can get back on track with our store.
de: Offenbar haben Sie sich auf unserer Website verloren. Wählen Sie eine der Optionen, um Ihren Weg zurück zu finden.
it: Nessuna paura, adesso ti diamo qualche consiglio! Ci sono molti modi per risolvere il problema riscontrato.

source: Go back to the previous page.
de: Zurück zur vorherigen Seite
it: Torna indietro nella pagina precedente e riprova

source: Follow this link to get you back on track!
de: Klicken Sie auf diesen Link, um wieder auf dem richtigen Weg zu geraten.
it: Fai click nel seguente link per tornare nella pagina principale

source: Tell us which is the broken link. You will not be contacted by us about this report.
de: Sagen Sie es uns bitte wenn ein Link nicht (mehr) stimmt.
it: Comunicaci qual'è il link non corretto. Non verrai disturbato a seguito della segnalazione.

source: Reset your password
de: Ihr Passwort zurücksetzen
it: Reimposta la tua Password

source: Write your email in the follow text box in order to reset your password.
de: Geben Sie einfach Ihre E-Mail-Adresse ein um Ihr Passwort zurückzusetzen.
it: Scrivi la tua email nel seguente campo di testo per reimpostare la tua password.

source: Thank you %s for supporting
de: Vielen Dank %s für Ihre Bewertung
it: Grazie %s per aver scelto i nostri servizi

source: Services Subscribed
de: Ihre Dienstleistungen
it: Servizi sottoscritti

source: Please write down a review regarding the subscribed service
de: Bitte schreiben Sie eine Bewertung der Dienstleistungen
it: Inserisci una recensione

source: Login here as customer
de: Kundenanmeldung
it: Accedi al tuo profilo

source: Back to home
de: Zurück zur Homepage
it: Torna alla Homepage

source: Our apologies...
de: Verzeihung bitte.
it: Ci scusiamo...

source: The page you requested cannot be displayed.
de: Diese Seite kann nicht angezeigt werden.
it: La pagina richiesta non può essere visualizzata.

source: Are you looking for one of these products?
de: Vielleicht sind Sie auf der Suche nach einem dieser Produkte?
it: Stai cercando uno dei seguenti prodotti?

source: Report this problem
de: Problem melden
it: Segnala questo problema

source: Order list
de: Liste der Bestellungen

source: Print Order
de: Bestellung drucken
it: Stampa Ordine

source: Print Invoice
de: Rechnung drucken
it: Stampa fattura

source: Here you can read all your questions and the admin replies about this order.
de: Lesen Sie hier die Fragen, die Sie stellten und deren Antworten.
it: In questa sezione puoi leggere le tue domande poste all'amministratore e le risposte inerenti l'ordine selezionato.

source: Open a ticket
de: Erstellen Sie ein Hilfeticket
it: Apri un ticket

source: Download Invoices
de: Rechnungen herunterladen
it: Scarica fatture

source: Features
de: Eigenschaften
it: Caratteristiche

source: Cart
de: Warenkorb
it: Carrello

source: Setup Fee
de: Einrichtungsgebühr

source: Delete All
de: Alles löschen
it: Cancella Tutto

source: Registering more than one domain name? Click here!
de: Möchten Sie mehr als einen Domainnamen registrieren? Dann hier klicken!
it: Devi registrare più di un dominio? Clicca Qui!

source: The search view is active.
de: Das Suchfenster ist aktiv.
it: Il filtro di ricerca è attiva.

source: Click here to reset the results.
de: Hier klicken zum Zurückstellen der Ergebnisse.
it: Click qua per cancellare il filtro di ricerca.

source: Filters
de: Filter
it: Filtri

source: Select the items and then use the bulk action system to set more than one item.
de: Wählen Sie die Komponenten und verwenden Sie dann den Massenystem um alle Elemente zu setzen.
it: Seleziona gli elementi e successivamente utilizza le azioni per eseguire l'operazione desiderata.

source: Records per page
de: Einträge pro Seite
it: Record per pagina

source: VAT included
de: MwSt. einbegriffen
it: IVA inclusa

source: Subscribing %s you can save %s
de: Im Abonnement %s sparen Sie %s
it: Sottoscrivendo %s risparmi %s

source: Press %s to open the page
de: Drücken Sie %s, um die Seite zu öffnen

source: Customer Reviews
de: Kundenbewertungen
it: Recensioni Clienti

source: Review by
de: Bewertet von

source: Fast Search
de: Schnell Suchen
it: Ricerca Veloce

source: Type here the domain name
de: Bitte geben Sie hier den Domainnamen ein.
it: Inserisci qui il nome del dominio

source: Change
de: Ändern

source: Product Name
de: Produkt Name
it: Nome del prodotto

source: You can add the Authcode after the payment has already been done
de: Sie können die EPP-Kode auch noch nach Ihrer Zahlung eingeben.
it: E' possibile indicare il codice di trasferimento del dominio anche dopo la realizzazione dell'ordine.

source: Setup fee
de: Einrichtungsgebühr
it: Costo Attivazione

source: Click here to delete
de: Hier klicken zum Löschen
it: Click qui per cancellare

source: View all available plans now
de: Alle verfügbaren Pakete zeigen
it: Visualizza tutti i piani ora

source: Wiki Help
de: Wiki Hilfe

source: Read our wiki articles before asking.
de: Bitte lesen Sie unsere Wiki, wenn Sie auf ein Problem stoßen
it: Leggi le nostre guide sul wiki prima di richiedere assistenza.

source: Search on Wiki Help Guide
de: Durchsuchen der Wiki
it: Ricerca nella Guida Wiki

source: Compare
de: Vergleiche
it: Confronta

source: Subscribe
de: Abonnieren

source: Add to cart
de: Im Warenkorb
it: Aggiungi al Carrello

source: Add your review for
de: Fügen Sie Ihre Bewertung hinzu für
it: Scrivi la tua recensione per

source: Wiki Pages
de: Wiki Seiten
it: Pagine Wiki

source: Generic data
de: Algemeine Daten

source: My Customers
de: Meine Kunden

source: deleteaction
de: löschen

source: desc_deleteaction
de: löschen

source: areusure
de: Sind Sie sicher?
it: Sei sicuro?

source: noiwrong
de: Nein, die Aktion abbrechen.
it: No, non voglio!

source: yesiwant
de: Ja, ich möchte es wirklich löschen!
it: SI, lo voglio ELIMINARE!

source: Result search for %s
de: Suchergebnisse von %s
it: Risultato della ricerca per %s

source: Tickets list
de: Tickets Liste
it: Lista Segnalazioni

source: Very poor
de: Sehr slecht
it: Veramente scadente

source: Poor
de: Slecht
it: Scadente

source: OK
de: Gut

source: Good
de: Sehr gut
it: Buona

source: Very Good
de: Sehr gut
it: Ottima

source: This issue is connected with the ticket: %s
de: Dieses Problem ist verbunden mit dem Ticket: %s
it: Questa segnalazione è connessa al ticket: %s

source: Post new ticket
de: Neues Ticket senden.
it: Inserisci una nuova segnalazione

source: Other extensions
de: Andere Erweiterungen
it: Altre estensioni

source: Register your new .%s domain
de: Registrieren Sie Ihre neue .%s Domain
it: Registra il tuo nuovo dominio .%s

source: posted
de: eingereicht
it: pubblicato il

source: This article has been read %s times
de: Dieser Artikel wurde %s mal gelesen
it: Questo articolo è stato letto %s volte

source: back to the list
de: Zurück zur Liste
it: ritorna all'indice

source: Posted
de: Eingereicht
it: Inserito

source: Have you found what you need? If not write a question here.
de: Haben Sie gefunden, was Sie gesucht haben? Wenn nicht, fragen Sie uns bitte.
it: Hai trovato ciò che cercavi? Se non hai trovato una risposta, scrivi la tua domanda qui.

source: Products Reference
de: Produkt Referenz
it: Prodotti Collegati

source: Requirements
de: Anforderungen

source: please check the process results and fix them
de: Bitte überprüfen Sie die Ergebnisse und versuchen Sie die Fehler zu korrigieren

source: There was a problem during the configuration of the application. Please check the directory permission and refresh the page.
de: Es gab ein Problem bei der Konfiguration des Systems. Überprüfen Sie die Schreibrechte der Verzeichnisse und laden Sie die Seite erneut.

source: Is the public directory writable?
de: Ist die /public Verzeichnis beschreibbar?

source: Is the application config directory writable?
de: Ist die /application/configs Verzeichnis beschreibbar?

source: These directories or they parents are not writable
de: Diese Verzeichnisse und / oder die darüberliegenden Verzeichnisse haben unzureichende Schreibrechte.

source: Try Again
de: Nochmals versuchen

source: Database Connection
de: Datenbank Verbindung
it: Connessione Database

source: Check DB Connection
de: Überprüfen der Verbindung zur Datenbank
it: Controllo Connessione DB

source: Locale Settings
de: Locale Einstellung
it: Impostazione Lingua

source: Preferences Settings
de: Einstellungen

source: Summary
de: Zusammenfassung

source: Setup has been Completed!
de: Installierung is abgeschlossen!

source: ShineISP has been configured. Now you can start to customize your ShineISP configuration.
de: ShineISP ist konfiguriert worden. Jetzt können Sie beginnen, Ihre ShineISP Konfiguration an zu passen.

source: Administration Credencials
de: Anmeldeinformationen Administration

source: Please write down your own credencials to login at the administration control panel.
de: Geben Sie Ihren Benutzernamen und Ihr Passwort ein, um sich anzumelden.

source: Public Site
de: Website
it: Sito pubblico

source: Call me back service
de: Rückruf
it: Servizio Richiamami

source: Call me back service helps you to get the first contact with our company.
de: Wir werden Sie an der Zeit, die Sie wollen, anrufen.
it: Il servizio di richiamata permette di essere contattati solamente ad un numero fisso.

source: Please wait a moment...
de: Moment bitte...
it: Attendere prego...

source: Ooops! Sorry, it's our fault!
de: Es gab ein Fehler.

source: The page that you are trying to get is no longer available.
de: Die Seite, die Sie besuchen wollten ist nicht (mehr) vorhanden.

source: What can I do?
de: Was kann ich für Sie tun?

source: Go to the homepage
de: Zur homepage

source: Login as customer
de: Anmelden als Kunde

source: Welcome Mrs. %s
de: Wilkommen Frau %s
it: Benvenuta Sig.ra %s

source: Welcome Mr. %s
de: Wilkommen Herrn %s
it: Benvenuto Sig. %s

source: Welcome %s
de: Welkom mevrouw, meneer %s
it: Benvenuto/a %s

source: Connect with the ShineISP Community
de: Zur ShineISP community
it: Connettiti alla comunità di ShineISP

source: ver. %s
de: version %s

source: Module
it: Modulo

source: Name
it: Nome

source: Variable
it: Variabile

source: Domain
it: Dominio

source: Locale
it: Lingua

source: Position
it: Posizione

source: Domains
it: Domini

source: Request
it: Richiesta

source: Dropbox It
it: Invia a Dropbox

source: Ticket
it: Segnalazione

source: Tickets
it: Segnalazioni

source: %s domain
it: %s dominio

source: Bank
it: Banca

source: Administration
it: Amministrazione
