Repository: shinesoftware/ShineISP
Catalog: public/languages/*/*.po
Languages: de, it

source: There was an error on save the data.
de: Fehler beim Speichern der Daten.
it: C'è un problema durante il salvataggio dei dati.

source: Product
de: Produkt
it: Prodotto

source: Are you sure to delete this server?
de: Sind Sie sicher, dass Sie diesen Server löschen wollen?
it: Sei sicuro di cancellare il server?

source: If you delete this server all the data will be no more longer available.
de: Wenn Sie den Server entfernen, werden die Daten endgültig gelöscht.
it: Se cancelli questo server tutti i dati annessi non saranno puù accessibili.

source: Are you sure to delete the selected group?
de: Sind Sie sicher, dass Sie die ausgewählte Gruppe löschen wollen?
it: Sei sicuro di cancellare il gruppo selezionato?

source: If you delete this group, it will be no longer available.
de: Wenn Sie die Gruppe entfernen, werden die Daten endgültig gelöscht.
it: Se cancelli questo gruppo non sarà più disponibile.

source: Are you sure to delete the service selected?
de: Sind Sie sicher, dass Sie den ausgewählten Dienst löschen wollen?
it: Sei sicuro di cancellare il servizio selezionato?

source: The service will no longer be recoverable
de: Die Dienstleistung wird dauerhaft gelöscht.
it: Il servizio non sarà più disponibile

source: If you delete the ticket category the record will no longer available
de: Wenn Sie die Kategorie entfernen, werden die Daten endgültig gelöscht.
it: Se cancelli la categoria della segnalazione non sarà più disponibile

source: Are you sure to delete this ticket and its messages?
de: Sind Sie sicher, dass Sie dieses Supportticket und alle zugehörigen Nachrichten entfernen wollen?
it: Sei sicuro di cancellare questa segnalazione ed i suoi messaggi collegati?

source: The ticket will be no more longer available.
de: Das Ticket und alle damit verbundenen Nachrichten werden dann endgültig gelöscht.
it: La segnalazione non sarà più disponibile.

source: Set as closed
de: Einstellen als geschlossen
it: Imposta come chiuso

source: Set as solved
de: Einstellen als behoben
it: Imposta come risolto

source: Ticket support from %s
de: Ticket von %s
it: Segnalazione da %s

source: Opened at %s
de: Geöffnet am %s
it: Aperta il %s

source: Closed at %s
de: Gesschlossen am %s
it: Chiusa il %s

source: If you delete the wiki category the record will no longer available
de: Wenn Sie die Kategorie entfernen, werden die Daten endgültig gelöscht.
it: Se cancelli la categoria del wiki non sarà più disponibile

source: Are you sure to delete this article?
de: Sind Sie sicher, dass Sie diesen Artikel löschen wollen?
it: Sei sicuro di cancellare l'articolo?

source: The article will be no more longer available.
de: Der Artikel wird dauerhaft gelöscht werden.
it: L'articolo non sarà più disponibile.

source: Select the document to upload. Files allowed are (%s) - Max %s
de: Wählen Sie die Datei, die Sie hochladen möchten. Zulässige Dateien sind (%s) - Max. % s
it: Seleziona il documento da importare. Files consentiti (%s) - Massimo %s

source: Configuration
de: Konfiguration
it: Configurazione

source: just
de: jetzt nur
it: a sole

source: The domain is available for registration
de: Die Domain ist noch frei
it: Il dominio è libero ed è disponibile ed è possibile registrarlo

source: The domain is not available for registration but if you are the domain's owner and you can transfer it!
de: Diese Domain ist bereits registriert worden. Sind Sie der Inhaber dieser Domain können Sie ihn zu uns transferieren!
it: Il dominio non è disponibile per la registrazione ma se tu sei il proprietario puoi richiedere il trasferimento!.

source: Compare %s
de: Vergleiche %s
it: Confronta %s

source: Contact us
de: Kontakt
it: Contattaci Adesso

source: Message from the website
de: Nachricht von der Website

source: User not found. Check your credentials.
de: Dieses Konto gibt es nicht. Überprüfen Sie Ihre Zugangsdaten.
it: Si è verificato un problema durante la fase di accesso. Possibili cause sono: il tuo profilo è sospeso oppure l'email o la password sono errate.

source: You are not the domain's owner.
de: Sie sind nicht der Inhaber dieser Domain.

source: The domain has been added in your order
de: Die Domain ist zu Ihrer Bestellung hinzugefügt

source: The domain tld selected has been not found.
de: Diese Domainendung wurde nicht gefunden.

source: Download
de: Herunterladen

source: An error has occured during the export task
de: Beim Export gab es einen Fehler

source: Thanks for your interest in our services. Our staff will contact you shortly.
de: Herzlichen Dank. Einer unserer Mitarbeiter wird Sie kontaktieren.
it: Grazie per il tuo interessamento ai nostri servizi e prodotti. Il nostro staff la contatterà a breve.

source: Check the telephone number and submit your data again.
de: Überprüfen Sie die Telefonnummer und geben Sie die Daten erneut ein.

source: Email or Password incorrect
de: E-Mail oder Passwort sind falsch.
it: Email o Password non corrette.

source: Password sent to your email box. You have to click in the link written in the email.
de: Ein neues Passwort wurde an Ihre E-Mail-Adresse gesendet. Sie sollten dem Link in dieser E-Mail folgen.
it: Password inviata nella tua casella di posta. Fare clic nel link incluso.

source: Email sent
de: E-mail abgeschickt
it: Email inviata.

source: Error occurred during setting of the password.
de: Es gab einen Fehler beim Erstellen des Passworts.
it: Si è verificato un errore durante l'impostazione della password.

source: Order page
de: Bestellseite

source: Order %s
de: Bestellung %s
it: Ordine %s

source: download
de: herunterladen

source: exporterror
de: Export Fehler

source: methodnotset
de: Methode nicht konfiguriert
it: Please, select the items and then the action from the list.

source: An error has occured during the task requested.
de: Fehler beim Ausführen der Operation.

source: Billing Cycle
de: Rechnungszyklus
it: Ciclo di fatturazione

source: Quantity
de: Anzahl
it: Quantità

source: Ticket page
de: Hilfe Tickets

source: .%s domain registration
de: .%s Domain Registrierung
it: Registrazione domini .%s

source: domain registration
de: Domainregistrierung
it: registrazione domini

source: Wiki page
de: Wiki Seite

source: The invoice %s of %s (%s) has been not payed yet, click here to show more details.
de: Rechnung Nr. %s vom %s (%s) ist noch nicht bezahlt. Klicken Sie hier für weitere Informationen.
it: La fattura %s del %s dell'importo di %s non è stata ancora saldata. Click qui per ulteriori dettagli.

source: The order %s that you have requested the %s with total %s has been not payed yet, click here to show more details.
de: Best.-Nr. %s, die Sie am %s getan haben (%s Rechnungsbetrag) wurde noch nicht bezahlt. Klicken Sie hier für weitere Informationen.
it: L'ordine %s emesso il %s con l'importo di %s non è stato ancora saldato, click qui per visualizzare ulteriori dettagli.

source: Hosting Panel
de: Systemsteuerung

source: Click here to login into your hosting control panel
de: Klicken Sie hier, zum Anmelden in Ihrem Hosting Control Panel

source: Domains Summary
de: Zusammenfassung Domains
it: Sommario Domini

source: No Autorenew
de: Nicht automatisch verlängern
it: Rinnovo Disabilitato

source: VAT not included
de: MwSt. nicht einbegriffen
it: IVA esclusa

source: The request has been executed correctly.
de: Ihre Anfrage wurde korrekt ausgeführt.
it: La richiesta è stata effettuata correttamente.

source: Order no.
de: Bestellnummer
it: Ordine n.

source: Pay Now
de: Jetzt zahlen
it: Paga Adesso

source: You will be redirected to the bank secure website, please be patience.
de: Sie werden auf der Bank sichere Website umgeleitet. Seien Sie bitte geduldig.
it: Verrai reindirizzato nel sito sicuro della banca, un momento di pazienza.

source: Search %s
de: Suche %s
it: Ricerca %s

source: Actions
de: Aktionen
it: Azioni

source: Execute
de: Durchführen
it: Esegui

source: Search
de: Suchen
it: Ricerca

source: more information
de: weitere Informationen

source: No records found
de: Keine Daten vorhanden

source: Page
de: Seite
it: Pagina

source: View
de: Zeigen
it: Visualizza

source: Total %s records found
de: insgesamt %s Datensätze gefunden
it: Trovati in totale %s records

source: Continue
de: Fortsetzung
it: Segue

source: Site Web
de: Website
it: Sito Web

source: Telephone
de: Telefon
it: Telefono

source: VAT Number
de: Steuernummer
it: Partita IVA

source: Addressee
de: z.H.
it: Destinatario

source: Tax payer number
de: Steuernummer
it: Codice Fiscale

source: Destination
de: Ziel
it: Destinazione

source: Payment Date
de: Bezahlt am
it: Data Pagamento

source: Tax Free Total
de: Summe ohne MwSt.
it: Imponibile

source: Tax Total
de: MwSt.
it: Totale IVA

source: Total with Tax
de: Summe inkl. MwSt.
it: Totale Complessivo

source: Bank Name
de: Name der Bank
it: Denominazione Banca

source: Company Name
de: Betriebsname
it: Ragione Sociale

source: Payment mode
de: Zahlungsweise
it: Modalita' di Pagamento

source: Payment note
de: Bemerkung zur Bezahlung
it: Note

source: Customer Information
de: Kundendaten
it: Informazioni Cliente

source: Transaction ID
de: Transaktion Nummer
it: Codice Transazione

source: dated
de: vom
it: del

source: years
de: Jahre
it: anni

source: months
de: Monate
it: Mesi

source: weeks
de: Wochen
it: settimane

source: days
de: Tage
it: giorni

source: hours
de: Stunden
it: ore

source: minutes
de: Minuten
it: minuti

source: No item selected.
de: Kein Artikel ausgewählt.

source: The action requested has not been developed yet.
de: Diese Aktion gibt's noch nicht.

source: Starting at
de: Fängt an am
it: A partire da

source: Save %s
de: Sparen Sie %s ein
it: Risparmia %s

source: Buy Now
de: Jetzt kaufen
it: Acquista ora

source: Required
de: Erforderlich
it: Richiesto

source: required
de: erforderlich

source: field
de: Feld
it: Questo campo:

source: Main
de: Algemeines
it: Principale

source: Options
de: Optionen
it: Opzioni

source: Selected record
de: Ausgewählte Eintrag
it: Record selezionato

source: No, I don't!
de: Nein, danke

source: YES, I want to do it!
de: Ja
it: Si, desidero proseguire!

source: Bulk Customers Mail
de: Kunden Massen-E-Mail

source: Write here a message to send to all your own customers.
de: Schreiben Sie hier die Nachricht, die Sie alle Kunden senden möchten.

source: This field
de: Dieses Feld
it: Il campo

source: Disable/Enable Wysiwyg
de: WYSIWYG ein/aus

source: Content
de: Inhalt
it: Contenuti

source: ISP Control Panel Configuration
de: Systemsteuerung Konfiguration

source: Details
de: Einzelheiten
it: Dettagli

source: Notes
de: Bemerkungen
it: Note

source: Personal
de: Persönlich

source: Addresses
de: Adresse
it: Indirizzi

source: Contacts
de: Kontakte
it: Contatti

source: Attachments
de: Anlagen
it: Allegati

source: Services
de: Dienstleistungen
it: Servizi

source: Private Notes
de: Bemerkungen
it: Note Private

source: Atributes
de: Attribute

source: Invoices
de: Rechnungen
it: Fatture di vendita

source: Registrars Actions
de: Registrar Aktionen

source: Add to Tasks list
de: Zum Aufgabenliste hinzufügen

source: A new window will be open
de: Öffnet in einem neuen Fenster
it: Una nuova finestra verrà aperta

source: Execute all the Tasks
de: Alle Aufgaben durchführen

source: DNS Zones
de: DNS Zonen
it: Zone DNS

source: Messages
de: Nachrichten
it: Messaggi

source: Check Domain Availability
de: Domain Verfügbarkeit überprüfen

source: Prices
de: Preise
it: Prezzi

source: Costs
de: Kosten
it: Costi

source: Servers
de: Servern

source: ISP Control Panel
de: Systemsteuerung

source: Control Panel
de: Systemsteuerung

source: please fill up the form with the administration credencials.
de: Bitte geben Sie Ihre Zugangsdaten.

source: I forgot my password
de: Passwort vergessen?

source: Forbidden
de: Kein Zugang

source: You have not the sufficient permission to see this page
de: Sie haben keine Erlaubnis diese Seite zu sehen

source: Reset Password
de: Passwort zurücksetzen

source: reset the administration password.
de: Administration passwort zurücksetzen.

source: Try to login again
de: Bitte versuchen Sie sich erneut an zu melden

source: Queue
de: Warteschlange
it: In Coda

source: Payments
de: Bezahlung

source: Add
de: Hinzufügen
it: Aggiungi

source: Remove
de: Entfernen
it: Rimuovi

source: Isp Panel
de: Systemsteuerung

source: Update Configuration
de: Konfiguration aktualisieren

source: Create Full Profile
de: Vollständiges Profil anfertigen

source: Create Client
de: Kunde anfertigen

source: Create Website
de: Website anfertigen

source: Create Database
de: Datenbank anfertigen

source: Create eMail
de: Email anfertigen

source: File not found
de: Datei nicht gefunden

source: No Records
de: Keine Daten vorhanden
it: Nessuna informazione trovata.

source: Expiring Domains
de: Fällige Domains
it: Scadenze domini

source: Remaining Days
de: Verbleibende Tage

source: A search request is still active.
de: Zur Zeit läuft noch eine Suche.

source: Reset
de: Zurücksetzen

source: Search Again
de: Erneut suchen

source: Sort by
de: Sortieren nach

source: Sort
de: Sortieren

source: Show All
de: Alles zeigen
it: Mostra tutto

source: Commands
de: Aufträge
it: Azioni

source: Bulk Actions
de: Massenaktionen

source: Select the checkboxes in order to execute the same action to all items selected.
de: Markieren Sie die Kästchen, um dieselbe Aktion auf die ausgewählten Objekte durch zu führen.

source: Records
de: Einträge

source: Items to show
de: Elemente zu zeigen

source: delete
de: löschen

source: Logout
de: Abmelden
it: Esci

source: %s's profile
de: Betriebsprofil von: %s
it: Profilo di %s

source: Profile
de: Betriebsprofil
it: Profilo

source: %s's %s profile
de: Profil von: %s (%s)
it: %s Profilo %s

source: Roles
de: Rollen
it: Ruoli

source: Last update
de: Zuletzt aktualisiert

source: Type here what you are looking for
de: Was suchen Sie?
it: Digita qui quello che stai cercando

source: Click here to view
de: Hier klicken

source: Click here to edit
de: Hier klicken zum Bearbeiten
it: Click qui per modificare.

source: Income by Quarter
de: Einnahmen pro Vierteljahr
it: Incassi per trimestre

source: Grand Total: %s - Total: %s - VAT: %s
de: Gesamtsumme: %s - Summe: %s - MwSt.: %s

source: %s° quarter of %s
de: %s° Vierteljahr von %s
it: %s° trimestre del %s

source: %s° quarter %s: %s
de: %s° Vierteljahr %s: %s
it: %s° trimestre %s: %s

source: Income by Month (text)
de: Einnahmen pro Monat (Text)
it: Incassi per mese (testo)

source: %s° month of %s
de: %s° Monat vom %s
it: %s° mese di %s

source: %s° month %s: %s
de: %s° Monat %s: %s
it: %s° mese %s: %s

source: Income by Month (graph)
de: Einnahmen pro Monat (Grafik)
it: Incassi per mese (grafico)

source: Grow
de: Zunahme
it: Crescita

source: norecords
de: Keine Daten vorhanden

source: Billing
de: Fakturierung
it: Fatturazione

source: Categories
de: Kategorien
it: Categorie

source: Related Products
de: Ähnliche Produkte
it: Prodotti correlati

source: Product Upgrades
de: Erweiterungen
it: Upgrade prodotto

source: Attributes
de: Merkmale
it: Attributi

source: Blocks
de: Blöcke
it: Blocchi

source: Setup
de: Installierung

source: Resources
de: Quellen

source: Users
de: Benutzer

source: Custom Fields
de: Benutzerdefinierte Felder.

source: Configurations
de: Konfiguration
it: Configurazioni

source: Go to
de: Zu

source: Relationships
de: Zusammenhänge

source: Dear %s welcome back in to our store!
de: Wilkommen zurück %s!
it: Gentile %s bentornato nel nostro store!

source: Your registered email is %s
de: Ihre E-Mail-Adresse ist %s
it: L'email registrata nel profilo è %s

source: Dashboard
de: Systemsteuerung
it: Pannello di Controllo

source: Complete Order
de: Bestellung abschließen
it: Completa Ordine

source: Sign Up
de: Registrieren
it: Registrati

source: login
de: Anmelden
it: accesso

source: Please %s or fill the applicant form below.
de: Bitte %s oder füllen Sie das untenstehende Formular aus.
it: Effettua l'%s oppure completa il modulo qui di seguito.

source: We have found some errors
de: Es gab einige Fehler
it: Abbiamo trovato qualche errore durante la compilazione del modulo

source: General
de: Algemein
it: Generale

source: Personal data
de: Persönliche Daten
it: Dati personali

source: Your personal data are mandatories to register or transfer a domain name.
de: Sie müssen Ihren Angaben ausfüllen, damit Sie eine Domain registrieren oder übertragen können.
it: I dati personali sono obbligatori per poter registrare o trasferire un dominio.

source: Register your own domain
de: Registrieren Sie Ihre Domain
it: Registra il tuo dominio

source: Type the domain name in the input box shown below and follow only 3 steps.
de: Geben Sie den Domainnamen ein und folge den drei Schritten.
it: Digita il dominio nella casella in basso e segui solamente 3 passi per completare l'ordine.

source: I would like to register this domain.
de: Ich möchte diese Domain registrieren.
it: Desidero registrare questo dominio.

source: Register now your domain name now and every year we will renew it automatically. Anyway you can disable this option by your Control Panel.
de: Registrieren Sie jetzt Ihre eigenen Domainnamen und wir werden sicherstellen, dass die Registrierung jedes Jahr erneuert wird. (Sie können diese Einstellung selbst in Ihrem Administrations-Seite ändern.)
it: Registra adesso il tuo nome a dominio ed alla scadenza lo rinnoveremo automaticamente. Comunque potrai disabilitare questa opzione dal tuo Pannello di Controllo.

source: I am this domain's owner.
de: Diese Domain ist meins.
it: Sono il proprietario di questo dominio

source: Write your own domain name previosly registered with another company.
de: Geben Sie den Domainnamen ein die Sie übertragen möchten.
it: Digita il nome del tuo dominio precedentemente acquistato da un'altra azienda.

source: Continue Order
de: Bestellung fortsetzen
it: Procedi con l'Ordine

source: Order Summary
de: Zusammenfassung Bestellung
it: Riepilogo Ordine

source: Complete the order choosing your preferite payment method.
de: Bestellung abschließen.
it: Completare l'ordine scegliendo il metodo di pagamento preferito.

source: Service Recipient
de: Service-Empfänger
it: Destinatario del Servizio

source: Tax
de: MwSt.
it: Tasse

source: Payment Methods
de: Zahlungsweisen
it: Metodi di Pagamento

source: Thumb
de: Vorschaubild

source: %s Subcategories
de: %s Subkategorien
it: Sottocategorie %s

source: Learn more
de: Weiter lesen
it: Visualizza Scheda

source: Compare Products
de: Vergleiche Produkte
it: Confronta i Prodotti

source: Reviews
de: Bewertungen
it: Recensioni

source: Add your review
de: Fügen Sie Ihre Bewertung hinzu
it: Aggiungi la tua recensione

source: Keywords
de: Stichwörte
it: Parole Chiave

source: No product has been found.
de: Es wurde kein Produkt gefunden.

source: Unlimited
de: Unbeschränkt

source: Order Now
de: Jetzt bestellen
it: Ordina adesso

source: Fill the form with your requests, we will reply you as soon as possible.
de: Geben Sie Ihre Daten ein und stellen Sie Ihre Frage. Wir bemühen uns, Sie so schnell wie möglich zu antworten.
it: Compila il modulo con la tua richiesta ti risponderemo il più presto possibile.

source: Login or Create a new Account
de: Anmelden oder erstellen eines neues Konto
it: Accedi o Crea un nuovo Profilo

source: Create a new Account
de: Neues Konto erstellen

source: By creating an account with our store, you will be able to move through the checkout process faster, view and track your orders in your account and more.
de: Durch Ihre Anmeldung werden Sie schneller durch den Bestellvorgang geführt, können Sie Ihre Aufträge in Ihrem Konto verfolgen und vieles mehr.
it: Creando un account nel nostro negozio, sarai in grado di gestire il processo di pagamento più veloce, visualizzare e rintracciare i vostri ordini e molto altro ancora.

source: Create an Account
de: Konto erstellen
it: Crea un Profilo

source: Sign in to get subscribed services.
de: Anmelden um Ihre Dienstleistungen zu sehen.
it: Accedi per conoscere i servizi sottoscritti.

source: Forgot your password?
de: Passwort vergessen?
it: Password Dimenticata?

source: New Account
de: Neues Konto
it: Nuovo Profilo

source: Create your new account today!
de: Jetzt ein neues Konto erstellen!
it: Crea il tuo profilo oggi!

source: Already registered?
de: Sind Sie bereits registriert?
it: Già registrato?

source: Sign in
de: Anmelden
it: Area Clienti

source: Welcome
de: Wilkommen

source: Welcome to the administration of your own services and domain panel.
de: Willkommen im Verwaltungsschirm Ihrer Dienstleistungen und Domains
it: Benvenuto nel pannello amministrativo per gestire i tuoi domini ed i tuoi servizi.

source: Here below you can see all the domains near at the expiring date.
de: Alle fällige Domains.
it: Qui puoi visualizzare tutti i domini la cui data è prossima alla scadenza.

source: Here below you can see all the services near at the expiring date.
de: Alle fällige Dienstleistungen.
it: Qui puoi visualizzare tutti i servizi la cui data è prossima alla scadenza.

source: Expiring Services
de: Fällige Dienstleistungen
it: Servizi in Scadenza

source: In this section you can see all the requested support issues.
de: Sämtliche Hilfsanfragen.
it: In questa sezione puoi visualizzare tutte le richieste di supporto.

source: Last Tickets
de: Neueste Tickets
it: Ultime Segnalazioni

source: Here some statistics about your domains and services.
de: Nachstehende finden sie Details Ihrer Domains und Dienstleistungen.

source: Statistiche
de: Statistik

source: Domains Bulk Registration
de: Massenregistrierung von Domains
it: Registrazione Multipla Domini

source: It's easy to register your new domain names in bulk.
de: Es ist ganz einfach, Ihre neue Domainmamen massenweise zu registrieren
it: Registrare i domini in una sola operazione è semplicissimo.

source: Just enter your names in the field below. One domain name for each row.
de: Geben Sie die Domainnamen hierunter ein. Für jede Domain eine neue Linie.
it: Inserisci qui in basso la lista dei tuoi domini uno per riga.

source: Select All
de: Alles wählen

source: When the 'Search' button is clicked, please be patient while we check domain availability.
de: Wir bitten um ein bißchen Geduld. Wir untersuchen die Verfügbarkeit von Domainnamen.
it: Dopo aver premuto il bottone 'Ricerca', gentilmente attendi il termine del processo di controllo della disponibilità dei domini.

source: Domain Registration Order
de: Auftrag zur Domainregistrierung
it: Ordine Registrazione Dominio

source: Create your new order with the following domains.
de: Neuen Auftrage erstellen mit den folgenden Domains.
it: Crea il tuo nuovo ordine con i seguenti domini.

source: Select all
de: Alles wählen

source: Price
de: Preis
it: Prezzo

source: Get more information
de: Weiter lesen
it: Ulteriori informazioni

source: Authentication Code
de: EPP kode

source: Please write here your AuthCode in order to transfer the domain
de: Geben Sie den EPP Kode oder AUTHCODE, um die Domain zu transferieren.
it: Inserite il codice AuthCode per trasferire il dominio

source: Domain Available
de: Domain ist verfügbar!
it: Dominio Disponibile

source: This domain will be renewed at the expiring day. Auto-Renew setting is active. You can edit this option until 3 days before the expiring day.
de: Diese Domain wird bei Fälligkeit erneuert.
it: Questo dominio sarà rinnovato il giorno di scadenza. L'impostazione di rinnovo automatico è attiva. È possibile modificare questa opzione fino a 3 giorni prima della data di scadenza.

source: This domain will be not renewed at the expiring day.
de: Diese Domain wird bei Fälligkeit nicht automatisch erneuert.
it: Questo dominio non sarà rinnovato alla scadenza.
