Repository: shinesoftware/ShineISP
Catalog: public/languages/*/*.po
Languages: de, it

source: Controller
de: Steuerung

source: Resource
de: Quelle
it: Risorsa

source: Role
de: Rolle
it: Ruolo

source: Permission
de: Erlaubnis
it: Permessi

source: Edit
de: Bearbeiten
it: Modifica

source: Delete
de: Löschen
it: Cancella

source: Role Name
de: Rollename
it: Nome Ruolo

source: Firstname
de: Vorname
it: Nome

source: Lastname
de: Nachname
it: Cognome

source: Test Mode
de: Test Modus
it: Modalità Teste

source: Date
de: Datum
it: Data

source: Title
de: Titel
it: Titolo

source: Language
de: Sprache
it: Lingua

source: Select ...
de: Wählen …
it: Seleziona ...

source: Credit Note
de: Gutschrift
it: Nota di Credito

source: Invoice Number
de: Rechnungnummer
it: Codice Fattura

source: Order Number
de: Bestellnummer
it: Codice Ordine

source: Customer
de: Kunde
it: Cliente

source: Grand Total
de: Gesamtsumme
it: Totale

source: Credit Note No.
de: Gutschrift Nr.
it: Nota di Credito

source: Credit Notes List
de: Gutschriften
it: Lista Note di Credito

source: List of the credit notes
de: Liste der Gutschriften.
it: Lista delle note di credito

source: Invoice
de: Rechnung
it: Fattura

source: Company
de: Unternehmen
it: Azienda

source: Fullname
de: Vor-und Nachname
it: Nome Completo

source: Total
de: Gesamtsumme
it: Totale

source: VAT
de: MwSt.
it: IVA

source: Statuses
de: Status
it: Stati

source: Customers List
de: Kunden
it: Lista Clienti

source: List of all the customers selected
de: Liste der ausgewählten Kunden
it: Lista di tutti i clienti selezionati

source: City
de: Ort
it: Città

source: Area
de: Bezirk
it: Provincia

source: Customer List
de: Kunden
it: Lista Cliente

source: Sex
de: M/F
it: Sesso

source: Password
de: Passwort

source: Birthdate
de: Geburtsdatum
it: Data di Nascita

source: Birthplace
de: Geburtsort

source: Birthdistrict
de: Bundesland
it: Provincia di Nascita

source: Birthcountry
de: Heimatland
it: Nazione di Nascita

source: Birth Nationality
de: Staatsangehörigkeit
it: Nazionalità

source: Tax Payer Number
de: Steuernummer
it: Codice Fiscale

source: Company Type
de: Betriebsart
it: Tipo Azienda

source: Legalform
de: Rechtsfähigkeit
it: Forma Legale

source: Note
de: Bemerkungen

source: Group
de: Produktgruppe
it: Gruppo

source: Created at
de: Angefertigt am
it: Creato il

source: Updated at
de: Aktualisiert am
it: Aggiornato il

source: Taxfree
de: keine MwSt.
it: Esente

source: Address
de: Adresse
it: Indirizzo

source: Code
de: Kode
it: Codice

source: Country
de: Land
it: Nazione

source: Autorenew
de: Automatisch verlengen
it: Autorinnovo

source: Creation date
de: Anfertigungsdatum
it: Data Creazione

source: Expiring date
de: Verfallsdatum
it: Data Scadenza

source: Days left
de: Tage bis zum Verfallsdatum
it: Giorni mancanti

source: The domains selected have been registered.
de: Die gewählte Domains sind registriert worden.
it: Il dominio selezionato è stato registrato.

source: Domain Summary per Month
de: Zusammenfassung Domains pro Monat
it: Sommario domini per mese

source: Earning Summary
de: Zusammenfassung Einkommen
it: Sommario Entrate

source: Earnings
de: Einkommen
it: Entrate

source: TLD name have been not set in the administration panel yet
de: Es sind noch keine TLDs vom Administrator definiert.
it: L'estensione TLD non è stata impostata nel pannello di amministrazione

source: Domain name is not correct: %s
de: Der Domainname stimmt nicht: %s
it: Il nome a dominio non è corretto: %s

source: Domain name is empty!
de: Der Domainname ist nicht ausgefüllt!
it: Il nome a dominio è vuoto!

source: All the items have been deleted
de: Alle Elemente wurden gelöscht
it: Tutti gli elmenti sono stati cancellati

source: There was a problem during the record delete process.
de: Es gab ein Problem beim Löschen des Datensatzes.
it: Si è verificato un problema durante la cancellazione del record

source: Domains List
de: Domains Liste
it: Lista Domini

source: List of the domains updated at %s and sorted by the expiring date and domain name
de: Liste der am %s aktualisierten Domains und sortiert nach dem Ablaufdatum und Domainnamen
it: Lista dei domini aggiornati al %s e ordinati per data di scadenza e nome a dominio

source: Creation Date
de: Anfertigungsdatum
it: Data di creazione

source: Expiring Date
de: Verfallsdatum
it: Data di scadenza

source: Days
de: Tage
it: Giorni

source: Action
de: Aktion
it: Azione

source: Start
de: Anfangen
it: Inizio

source: End
de: Ende
it: Fine

source: Registration price
de: Registrierung Preis
it: Prezzo per la registrazione

source: Transfer price
de: Transfer Preis
it: Prezzo per il trasferimento

source: Renewal price
de: Verlängerung Preis
it: Prezzo per il rinnovo

source: Section
de: Sektion
it: Sezione

source: Cost
de: Betrag
it: Costo

source: Grandtotal
de: Gesamtsumme
it: Totale Complessivo

source: Month nr.
de: Monat Nr.
it: Mese nr.

source: Month
de: Monat
it: Mese

source: Year
de: Jahr
it: Anno

source: Incoming data report
de: Einnahmenrapport
it: Report delle entrate

source: Months
de: Monate
it: Mesi

source: Revenues (Taxable incomes)
de: Umsatz (Steuerpflichtiges Einkommen)
it: Entrate (Imponibile)

source: Net Revenues (Taxable incomes - Costs)
de: Netto-Marge (Umsatz - Kosten)
it: Entrate Nette (Imponibile - Costi)

source: Vat
de: MwSt.
it: IVA

source: %s Performances in %s - %s net - %s gross
de: Ergebnisse%s in %s - exkl.MwSt %s ( inkl.MwSt %s )
it: %s Performance in %s - %s netto - %s lordo

source: Week Number - Month
de: Wochen Nr./Monat
it: Numero della Settimana - Mese

source: Week
de: Woche
it: Settimana

source: %s Week Performances
de: Wochenergebnisse %s
it: %s Performance della settimana

source: Invoice No.
de: Rechnung Nr.
it: Fattura Nr.

source: To be Payed
de: Zu bezahlen
it: Da Pagare

source: Payed
de: Bezahlt
it: Pagato

source: Invoices uploaded to the Dropbox folder
de: Rechnung hochgeladen zum Dropbox
it: Fattura inviata nella cartella del servizio DropBox

source: Invoices List
de: Rechnungen
it: Lista Fatture

source: List of the the invoices
de: Liste der Rechnungen
it: Lista delle fatture

source: Order
de: Bestellung
it: Ordine

source: Totals
de: Gesamtsumme
it: Totali

source: Active
de: Activ
it: Attivo

source: Subject
de: Betreff
it: Oggetto

source: Send at
de: Abgeschickt am
it: Inviata il

source: Sent
de: Abgeschickt
it: Inviata

source: Subscription Date
de: Abonnement seit
it: Data di sottoscrizione

source: Created
de: Angefertigt
it: Creata

source: Reseller
de: Wiederverkäufer
it: Rivenditore

source: Renewal
de: Vernieuwing
it: Rinnovo

source: Order Details
de: Bestelldaten
it: Dettaglio ordine

source: Order No.
de: Bestell Nr.
it: Ordine Nr.

source: Orders List
de: Liste der Bestellungen
it: Lista ordini

source: List of the orders
de: Liste der Bestellungen
it: Lista degli ordini

source: Order ID
de: Bestell ID
it: ID Ordine

source: Service
de: Dienstleistung
it: Servizio

source: Start date
de: Anfangsdatum
it: Data di inizio

source: End date
de: Endedatum
it: Data di fine

source: Transaction Date
de: Datum Transaktion
it: Data di Transazione

source: Order Date
de: Bestelldatum
it: Data ordine

source: Income
de: Einnahmen
it: Incasso

source: Outcome
de: Ergebnis
it: Costi

source: Payment Transactions List
de: Betalingstransacties
it: Lista delle transazioni di pagamento

source: List of the payment transactions
de: Liste der Zahlungstransaktionen.
it: Lista dele transazioni di pagamento

source: Payment
de: Bezahlung
it: Pagamento

source: Reference
de: Referenz
it: Referenza

source: Confirmed
de: Bestätigt
it: Confermato

source: Type
de: Art
it: Tipologia

source: Server group
de: Server-Gruppe
it: Gruppo Server

source: Inserted at
de: Hinzugefügt am
it: Creato il

source: Enabled
de: Activ
it: Abilitato

source: Label
de: Bezeichnung
it: Etichetta

source: System Attributes
de: System Attributen
it: Attributi di sistema

source: Default
de: Standard

source: Visible on Frontend
de: Zeigen auf der Website
it: Visibile sul frontend

source: Groups
de: Produktgruppen
it: Gruppi

source: Category
de: Kategorie
it: Categoria

source: Supplier
de: Lieferant
it: Fornitore

source: Attachment
de: Anlage
it: Allegato

source: Payment Method
de: Zahlungsweise
it: Metodo di Pagamento

source: Expenses data report
de: Ausgabenrapport
it: Report delle spese

source: Purchases Invoices List
de: Liste der Einkaufsrechnungen
it: Lista delle fatture di acquisto

source: List of the the purchases invoices
de: Liste der Einkaufsrechnungen
it: Lista delle fatture di acquisto

source: Number
de: Nummer
it: Numero

source: Method
de: Methode
it: Metodo

source: Total Net
de: Summe exkl. MwSt.
it: Totale Netto

source: Credit
de: Kredit
it: Credito

source: Username
de: Benutzername
it: Nome Utente

source: No Registrar
de: Kein Registrar
it: Nessun Registrar

source: Nick
de: Spitzname
it: Soprannome

source: Published on
de: Veröffentlicht am
it: Pubblicato su

source: Product Reviews List
de: Produktbewertungen
it: Lista delle recensioni del prodotto

source: List of the product reviews.
de: Liste der Kundenbewertungen.
it: Lista delle recensioni del prodotto

source: review
de: Bewertung
it: recensione

source: Usage
de: Verbrauch
it: Utilizzo

source: Panel
de: Schirm
it: Pannello

source: Percentage
de: Prozentsatz
it: Valore in percentuale rispetto alla fattura

source: Updating date
de: Aktualisierungsdatum
it: Data di Aggiornamento

source: Replies
de: Antworte
it: Risposte

source: Files
de: Anlagen

source: nosubject
de: kein Betreff
it: Nessun Oggetto

source: Generic Issue
de: Algemeine Frage
it: Problema generico

source: Target
de: Ziel
it: Obiettivo

source: Visits
de: Besuche
it: Visite

source: Public
de: Veröffentlichen?
it: Pubblico

source: New
de: Neu
it: Nuovo

source: Save
de: Speichern
it: Salva

source: List
de: Liste
it: Lista

source: Are you sure to delete the record selected?
de: Sind Sie sicher, dass Sie diesen Eintrag dauerhaft löschen wollen?
it: Sei sicuro di voler cancellare il record selezionato?

source: If you delete the bank information parameters the customers cannot pay you anymore with this method of payment
de: Wenn Sie die Parameter der Bank Informationen löschen können die Kunden nicht mehr mit dieser Art der Zahlung bezahlen.
it: Se i parametri del modulo bancario verranno cancellati, i clienti non potranno più pagare con questo metodo di pagamento

source: Unable to process request at this time.
de: Anforderung kann zu dieser Zeit nicht verarbeitet werden.
it: Impossibile elaborare la richiesta in questo momento.

source: Are you sure to delete this page?
de: Sind Sie sicher, dass Sie diese Seite löschen wollen?
it: Sei sicuro di voler cancellare questa pagina?

source: The page will be no more longer available.
de: Die Seite ist nicht mehr verfügbar.
it: La pagina non sarà più disponibile.

source: Visit
de: Besuchen
it: Visite

source: Customers
de: Kunden
it: Clienti

source: Customer email
de: Email Kunde
it: Email del Cliente

source: Products
de: Produkte
it: Prodotti

source: Orders
de: Bestellungen
it: Ordini

source: If you delete the customer legal form information the data will be no longer restored
de: Wenn Sie die Rechtsform entfernen, werden die Daten endgültig gelöscht.
it: Se le informazioni verranno cancellate i dati non saranno più recuperabili

source: The task requested has been executed successfully.
de: Die Operation wurde erfolgreich abgeschlossen.
it: L'operazione è stata eseguita con successo.

source: Are you sure to delete the credit note selected?
de: Sind Sie sicher, dass Sie die ausgewählte Gutschrift löschen wollen?
it: Sei sicurod i voler cancellare la nota di credito selezionata?

source: The credit note will not be longer available
de: Die Gutschrift ist dann nicht mehr verfügbar.
it: La nota di credito non sarà più disponibile

source: Print
de: Drucken
it: Stampa

source: WARNING: Are you sure to delete this customer, domains, invoices, orders, tickets?
de: VORSICHT! Sind Sie sicher, dass Sie diesen Kunden und die angehörige Domains, Rechnungen, Bestellungen und Hilfe Tickets löschen wollen?
it: ATTENZIONE: Sei siucro di cancellare il cliente, i domini, le fatture, gli ordini e le segnalazioni collegate?

source: If you delete this customer whole information will be no longer available anymore.
de: Wenn Sie den Kunden entfernen, werden die Daten endgültig gelöscht.
it: Se cancelli il cliente tutte le informazioni associate verranno cancellate e non saranno più accessibili.

source: New Order
de: Nieuwe bestelling
it: Nuovo ordine

source: Public profile
de: Öffentliches Profil
it: Profilo pubblico

source: Yes
de: Ja
it: Si

source: If you delete the customer group information the data will be no longer restored
de: Wenn Sie diese Kundengruppe entfernen, werden die Daten endgültig gelöscht.
it: Se cancelli il gruppo di clienti le informazioni non saranno più recuperabili

source: Are you sure to delete the domain?
de: Sind Sie sicher, dass Sie diese Domain löschen wollen?
it: Sei sicuro di voler cancellare il dominio?

source: If a domain has been deleted it is no more restorable.
de: Wenn eine Domain gelöscht wurde ist es nicht mehr wiederherstellbar.
it: Se un dominio viene cancellato, non sarà più ripristinabile.

source: If you delete the domains tasks form information the data will be no longer restored
de: Wenn Sie Domainaufgaben entfernen, werden die Daten endgültig gelöscht.
it: Se cancelli l'operazione pianificata del dominio non sarà più recuperabile

source: Import
de: Importieren
it: Importa

source: Are you sure to delete the selected template?
de: Sind Sie sicher, dass Sie die ausgewählte Schablone löschen wollen?
it: Sei sicuro di voler cancellare il template selezionato?

source: If you delete this template, it will be no longer available.
de: Wenn Sie die Schablone entfernen, werden die Daten endgültig gelöscht.
it: Se cancelli questo template, non sarà più disponibile.

source: Are you sure to reimport all templates?
de: Sind Sie sicher, dass Sie alle Schablone neu importieren wollen?
it: Sei sicuro di voler reimportare tutti i templates?

source: If you force import, all customization made to a template from the admin panel will no longer be available
de: Wenn Sie mit dem Import fortfahren, werden alle Änderungen, die Sie selbst in den Templates gemacht haben, überschrieben.
it: Se forzi l'importazione, tutte le personalizzazioni effettuate ai template dall'area amministrativa non saranno più disponibili

source: Template imported successfully
de: Schablone importiert
it: Template importati correttamente

source: An error eccorued
de: Es gab einen Fehler.

source: You can not delete system templates
de: Sie können Systemschablonen nicht löschen.
it: Non puoi cancellare un template di sistema

source: Template deleted successfully
de: Schablone gelöscht.
it: Template cancellato correttamente

source: Are you sure to delete the invoice selected?
de: Sind Sie sicher, dass die ausgewählte Rechnung löschen wollen?
it: Sei sicuro di cancellare la fattura selezionata?

source: The invoice will not be longer available
de: Diese Rechnung wird dauerhaft gelöscht werden.
it: La fattura non è più disponibile

source: Email invoice
de: E-mail die Rechnung
it: Fattura via Email

source: The invoice has been uploaded in dropbox.
de: Die Rechnung ist in Dropbox hochgeladen.
it: La fattura è stata caricata su dropbox

source: There was a problem during the process.
de: Es gab ein Problem in den Vorgang.
it: Si è verificato un problema durante il processo

source: Already exist an invoice for this order.
de: Voor deze bestelling is al een factuur aangemaakt.
it: Esiste già una fattura per l'ordine selezionato.

source: The invoice cannot be created. Please check all the data written.
de: Die Rechnung kann nicht erstellt werden. Überprüfen Sie die Daten.
it: La fattura non può essere creata. Controllare tutti i dati inseriti.

source: If you delete the language information all the translations items
de: Wenn Sie eine Sprache entfernen, werden die Daten endgültig gelöscht.???

source: User has been not found.
de: Der Benutzer wurde nicht gefunden.
it: Utente non trovato.

source: The email address or password is incorrect. please try again.
de: Die E-Mail-Adresse oder Passwort ist falsch. Versuchen Sie es noch einmal.
it: L'indirizzo email non è corretto. Riprovare.

source: There was a problem during the login.
de: Es gab ein Problem beim Anmelden.
it: Si è verificato un problema durante la fase di accesso.

source: Post request is not valid
de: Ungültige Post request
it: La richiesta non è valida

source: An email has been sent. Please click at the link included in the body of the email.
de: Eine E-Mail wurde abgeschickt. Bitte klicken Sie auf die in der E-Mail enthaltenen Link.
it: È stata inviata una email. Fare click nel link riportato nel corpo dell'email.

source: An email has been sent with the new login credencials
de: Eine E-Mail mit den neuen Anmeldeinformationen ist gesendet worden.
it: Un email è stata inviata con le nuove credenziali di accesso.

source: If you delete the note will be no longer restored
de: Wenn Sie eine Nachricht entfernen, werden die Daten endgültig gelöscht.
it: Se la nota verrà cancellata non sarà più recuperabile.

source: New order
de: Neue Bestellung
it: Nuovo Ordine

source: Save order
de: Bestellung speichern
it: Salva Ordine

source: Are you sure to delete this order?
de: Sind Sie sicher, dass Sie diesen Auftrag löschen wollen?
it: Sei sicuro di cancellare l'ordine?

source: If you delete this order all the data will be no more longer available.
de: Wenn Sie die Bestellung entfernen, werden die Daten endgültig gelöscht.
it: Se l'ordine viene cancellato non sarà più disponibile.

source: Order nr. %s - %s
de: Bestel Nr. %s - %s
it: Ordine nr. %s %s

source: Are you sure to create or overwrite invoice for this order? The order is not paid.
de: Die Bestellung wurde (noch) nicht bezahlt. Sind Sie sicher, dass Sie die Rechnung für diesen Auftrag erstellen oder überschreiben wollen?
it: Sei sicuro di voler creare o sovrascrivere la fattura per questo ordine? Questo ordine non è stato pagato per intero.

source: Are you sure to create or overwrite invoice for this order?
de: Sind Sie sicher, dass Sie die Rechnung für diesen Auftrag erstellen oder überschreiben wollen?
it: Sei sicuro di voler creare o sovrascrivere la fattura per questo ordine?

source: Renew
de: Verlängern
it: Rinnovo

source: Print invoice
de: Rechnung drucken
it: Stampa fattura

source: Dropbox invoice
de: Dropbox Rechnung
it: Fattura Dropbox

source: No
de: Nein

source: renew_failed
de: Erneuerung gescheitert

source: There was a problem
de: Es gab ein Problem
it: Si è verificato un problema

source: The order has been sent successfully.
de: Ihr Auftrag ist versendet worden.
it: L'ordine è stato inviato correttamente.

source: The order has not been found.
de: Der Auftrag wurde nicht gefunden.
it: L'ordine non è stato trovato.

source: The invoice has been sent successfully.
de: Die Rechnung wurde abgeschickt.
it: La fattura è stata inviata correttamente.

source: The invoice has not been found.
de: Die Rechnung wurde nicht gefunden.
it: La fattura non è stata trovata.

source: The order has been uploaded in dropbox.
de: Der Auftrag wurde in der Dropbox gestellt.
it: L'ordine è stato caricato su dropobox.

source: Unable to find the order item selected.
de: Kann die ausgewählte Bestellposition nicht finden.
it: L'ordine selezionato non è stato trovato.

source: delete_question
de: Sind Sie sicher, dass Sie den ausgewählten Datensatz löschen wollen?
it: Sei sicuro di voler eliminare il record selezionato?

source: desc_delete_question
de: Der ausgewählte Datensatz kann nicht wiederhergestellt werden!
it: Il record selezionato non sarà più disponibile.

source: Service item has been not found.
de: Dieser Artikel wurde nicht gefunden.
it: Il servizio non è stato trovato.

source: If you delete the panel actions information the data will be no longer restored
de: Wenn Sie diese Information entfernen, werden die Daten endgültig gelöscht.
it: Se l'operazione pianificata verrà cancellata non sarà possibile recuperarla

source: Are you sure to delete this panel configuration?
de: Sind Sie sicher, dass Sie die Konfiguration löschen wollen?
it: Sei sicuro di cancellare la configurazione?

source: The configuration will be no more longer available.
de: Die Konfiguration wird dauerhaft gelöscht.
it: La configurazione non sarà più disponibile.

source: If you delete the Payment Transaction the record will no longer available
de: Wenn Sie die Zahlungstransaktion entfernen, werden die Daten endgültig gelöscht.
it: Se la transazione di pagamento verrà cancellata non sarà più disponibile

source: Attribute deleted
de: Attribut gelöscht
it: Attributo cancellato

source: Are you sure to delete the feature selected?
de: Sind Sie sicher, dass Sie die ausgewählte Funktion löschen wollen?
it: Sei sicuro di cancellare la "feature" selezionata?

source: If you delete this feature, it will be no longer available.
de: Wenn Sie die Eigenschaft entfernen, werden die Daten endgültig gelöscht.
it: Se cancelli questa "feature" non sarà più disponibile

source: Do you want delete this category?
de: Wollen Sie diese Kategorie löschen?
it: Desideri cancellare questa categoria?

source: If you delete the record, the category is no longer available.
de: Wenn Sie die Kategorie entfernen, werden die Daten endgültig gelöscht.
it: Se cancelli il record, la categoria non sarà più disponibile

source: Are you sure to delete this product?
de: Sind Sie sicher, dass Sie dieses Produkt löschen wollen?
it: Sei sicuro di cancellare questo prodotto?

source: The product will be not longer available.
de: Das Produkt wird dann endgültig gelöscht.
it: Il prodotto non sarà più disponibile.

source: You can not delete yourself.
de: Sie können Ihre eigenen Daten nicht löschen.
it: Non puoi cancellare il tuo account.

source: The administrator profile can be deleted only by administrator.
de: Der Administrator-Profil kann nur von einem Administrator gelöscht werden.
it: Il profilo dell'amministratore può essere cancellato solamente da un amministratore.

source: You can not delete the latest administrator
de: Der einzige Administrator kann nicht gelöscht werden.
it: Non puoi cancellare l'ultimo amministratore

source: Are you sure to delete the purchase invoice selected?
de: Sind Sie sicher, dass Sie diesen Einkaufsrechnung löschen wollen?
it: Sei sicuro di cancellare la fattura di acquisto selezionata?

source: The purchase will not be longer available
de: Die Daten werden dann dauerhaft gelöscht.

source: Purchase invoice
de: Einkaufsrechnung
it: Fattura di Acquisto

source: The file has not been found.
de: Die Datei wurde nicht gefunden.
it: Il file non è stato trovato.

source: If you delete the bank information parameters the registrar will be no more available.
de: Wenn Sie die Parameter der Bank Informationen löschen, steht der Registrar nicht mehr zur Verfügung.

source: Click one of these links to show the economic reports
de: Klicken Sie auf einen der Links für die Finanzübersichten
it: Fare click su uno dei seguenti link per visualizzare il rapporto economico

source: Estimate revenues for %s
de: Geschätzte Einnahmen für %s
it: Entrate stimate fino al %s

source: Here below the economic summary of the %s.
de: Nachstehende die Finanzübersicht vom %s.
it: Qui in basso il rapporto economico del %s.

source: Are you sure to delete this role?
de: Sind Sie sicher, dass Sie diese Rolle löschen wollen?
it: Sei sicuro di cancellare il ruolo selezionato?

source: The permision will be no more longer available and the users attached cannot use the resource.
de: Die Erlaubnisse sind dann nicht mehr verfügbar und die zugehörigen Benutzer können die Ressource nicht mehr benutzen.
